[Main]
DisplayName=日本語

[SmartDefrag_SDMainForm]
btn_close.Hint=閉じる
btn_maximize.Hint=最大化
btn_minimize.Hint=最小化
btn_restore.Hint=復元
btn_more.Hint=その他
btn_shuffle.Hint=ラッキードロー
lblLatestNews.Caption=ご家族や友人の方にもお勧めください。
btn_game_optimize.Caption=最適化
btn_gamedefrag_start.Caption=再開
btn_gamedefrag_stop.Caption=停止
btn_gamedefrag_pause.Caption=一時停止
btn_defrag_finish.Caption=完了
btn_backtosvolumetatus.Caption=戻る
lblPBD_DPF.Caption=ページ ファイルと休止状態ファイルのデフラグ
lblPBD_DMFT.Caption=MFT のデフラグ
lblPBD_DSYS.Caption=システム ファイルのデフラグ
lblPBD_DREG.Caption=レジストリ ファイルのデフラグ
lblPBD_DCF.Caption=指定したファイルのデフラグ
btnBTConfig.Caption=設定
LabelEnableBTD.Caption=ブートタイム デフラグ
lblBootTimeDefrag.Caption=ブートタイム デフラグの履歴
lvBootTimeDefragListView.Columns[0].Caption=データ
lvBootTimeDefragListView.Columns[1].Caption=総サイズ
lvBootTimeDefragListView.Columns[2].Caption=断片
lvBootTimeDefragListView.Columns[3].Caption=操作
btn_tab_actioncenter.Caption=アクション センター
btn_tab_boottimedefrag.Caption=ブートタイム デフラグ
btn_tab_diskdefrag.Caption=ディスク デフラグ
btn_tab_gameoptimize.Caption=ゲーム最適化
lbl_map.Caption=マッピング カラー:
lblResetColor.Caption=リセット
lvDefragList.Columns[0].Caption=名前
lvDefragList.Columns[1].Caption=断片
lvDefragList.Columns[2].Caption=サイズ
lvDefragList.Columns[3].Caption=パス
lvDefragList.Columns[4].Caption=結果
btnShowDefragMap.Caption=マップ
btnShowDefragList.Caption=詳細
btnShowJunkFile.Caption=ジャンク
lblAfterDefragTask.Items[0].Caption=デフラグ後シャットダウン
lblAfterDefragTask.Items[1].Caption=デフラグ後スリープ
lblAfterDefragTask.Items[2].Caption=デフラグ後休止状態
lblAfterDefragTask.Items[3].Caption=デフラグ後再起動
lblStatus.Caption=状態:
lblSSDStatus.Caption=状態:
lblAfter.Caption=実行後:
lblBefore.Caption=実行前:
lblFragRate.Caption=断片化率:
lblDefragFragmentRate.Caption=断片化率:
btn_start.Caption=再開
btn_stop.Caption=停止
btn_pause.Caption=一時停止
lbl_estimatedtime1.Caption=予想残り時間:
btn_backtosvolumetatus.Caption=戻る
btnFixDefrag.Caption=Smart Defrag
btn_view_report.Caption=レポートを表示
lblJunkScanSkip.Caption=スキップ
mniOpenSmartDefrag.Caption=Smart Defragを起動
mniHomePage.Caption=ホームページ
mniSupport.Caption=テクニカルサポート
mniExit.Caption=終了
mniTask_Shutdown.Caption=シャットダウン
mniTask_Sleep.Caption=スリープ
mniTask_Hibernate.Caption=休止状態
mniTask_Reboot.Caption=再起動
mniSkinClassic.Caption=Classic
mniSkinWhite.Caption=White
btnFeedBack.Caption=フィードバック
btnViewReport.Caption=レポートを表示
btnScanMore.Caption=もっとスキャン
lblBootTimeSSD.Caption=このディスクは SSD です。SSD はデフラグの必要はありません。
shp_map_free.Hint=空き領域
shp_map_mft.Hint=マスター ファイル テーブル
shp_map_dir.Hint=フォルダー
shp_map_frequent.Hint=頻繁に使用
shp_map_rare.Hint=あまり使用しない
shp_map_unmovable.Hint=移動不可
shp_map_frag.Hint=断片
shp_map_moving.Hint=移動中
btn_nav_show.Hint=アクション センターを表示
btn_nav_hide.Hint=アクション センターを非表示
lbl_defragprogress.Caption=全体の進行状況
lblGameEstimatedTime.Caption=全体の進行状況
lblRecommendation.Caption=推奨:
lblJunkCleaned.Caption=削除したジャンク ファイル:
lblSpaceReleased.Caption=解放した容量:
btn_feedback.Caption=フィードバック
btnGameViewReport.Caption=レポートを表示
rdlblBootTimeDefragDesc.Caption=システムの起動前にシステム ファイルをデフラグすることでシステムのパフォーマンスを最大化します。
btnBTActiveNow.Caption=アップグレード
btnGOActiveNow.Caption=アップグレード
rdlblEnterCode.Caption=ライセンス コードを入力
btnManageLicense.Caption=ライセンス管理
rdlblProfuture.Caption=PRO版の便利な機能でディスクの性能を最大まで引き出しましょう：
btnProfutureAuto.Caption=自動スマート デフラグ
btnProfutureBootTimeDefrag.Caption=ブートタイム デフラグ
btnProfutureAlways.Caption=自動アップデート

[SmartDefrag_SDMainMenu]
btn_more.Hint=その他
btnAbout.Caption=製品情報
btnCheckUpdates.Caption=アップデートを確認
btnDownload.Caption=IObit 製品のご紹介
btnFindUsOnFacebook.Caption=Facebook ページ
btnReport.Caption=レポート
btnSettings.Caption=設定
btnSkin.Caption=スキン
btnTechnicalSupport.Caption=テクニカル サポート
btnTranslate.Caption=翻訳に協力
btnUseManual.Caption=ユーザーマニュアル
btnDiskHealth.Caption=ディスク ヘルス

[SmartDefrag_SDDefragMenuForm]
mniItem1.Caption=分析
mniItem2.Caption=デフラグと最適化
mniItem3.Caption=大容量ファイル デフラグ
mniItem4.Caption=空き領域デフラグ
mniItem5.Caption=デフラグとファイルの優先配置（時間がかかります）
mniItem6.Caption=トリミングとインテリジェント最適化
mniItem7.Caption=高速デフラグ

[SmartDefrag_LocalDiskItemFile]
lblPath.Caption=ファイルとフォルダー
btnAddFile.Caption=ファイルの追加
btnAddFolder.Caption=フォルダーの追加

[SmartDefrag_FormSetting]
btn_close.Hint=閉じる
lblTitle.Caption=設定
Button_Recommand.Caption=推奨する設定
Button_OK.Caption=OK
Button_Cancel.Caption=キャンセル
Button_Apply.Caption=適用
lblSettingType.Caption=一般設定
AutoLoadCheck.Caption=Windows 起動時に自動的に実行
CloseSetCheck.Caption=プログラムを閉じた時はシステム トレイに最小化
TrayCheck.Caption=システム トレイの通知を有効化
CheckBox_Show_RemovableDisk.Caption=リムーバブルディスクを非表示
lblSilentDesc.Caption=有効にするとデフラグがスムーズになります。
lblReplaceDefragDesc.Caption=有効にすると、Windows でデフラグを実行した際に Smart Defrag が起動するようになります。
lblVSSDesc.Caption=VSS スナップショットを保護するためデフラグ中は VSS を一時的に停止します。（VSS: ボリューム シャドウ コピー サービス）
lblBatteriesDesc.Caption=デフラグには大量の電力が必要です。バッテリー使用時にはデフラグしないことをお勧めします。
ReplaceWindowDefrag.Caption=Windows 標準の「ドライブの最適化とデフラグ」を置き換える
SilentCheck.Caption=デフラグ実行中にスマート サイレント テクノロジーを有効化（推奨）
chkEnableVSS.Caption=NTFS ボリュームをデフラグするときは VSS を停止
BatteryCheck.Caption=バッテリーで動作中は自動デフラグとスケジュール デフラグを停止（推奨）
Label_Auto_Des.Caption=新技術の自動デフラグにより、PCが待機中の時に自動的にデフラグが実行されハードディスクの負担を軽減します。
Label_DefragRate.Caption=デフラグする断片化したファイルの最小値:
ExcludeCheck.Caption=1 GB 以上のファイルは無視
ComboBox_DefragRate.Items[0].Caption=すべてデフラグ
ComboBox_DefragRate.Items[1].Caption=1%
ComboBox_DefragRate.Items[2].Caption=3%
ComboBox_DefragRate.Items[3].Caption=5%
ComboBox_DefragRate.Items[4].Caption=10%
Label_Exclude_Des.Caption=除外されたファイルとフォルダー（サブフォルダーを含む）は分析またはデフラグされません。
Button_Add_File.Caption=ファイルを追加
Button_Add_Folder.Caption=フォルダーを追加
Button_Delete.Caption=削除
ListView_Exlude.Columns[0].Caption=名前
Label_Schedule_Des.Caption=スケジュールデフラグは HDD のデフラグと SSD のトリミングをスケジュールに従って実行します。他の作業に支障はありません。
Label_Schedule_Task.Caption=スケジュールタスク
Label_Action.Caption=処理:
Label_Schedule_Status.Caption=ステータス:
Button_Config_Schedule.Caption=設定
ScheduleList.Columns[0].Caption=ボリューム
lvBootTimeDefrag.Columns[0].Caption=ボリューム
lvAAList.Columns[0].Caption=ボリューム
ComboBox_Action.Items[0].Caption=スマート デフラグ
ComboBox_Action.Items[1].Caption=大容量ファイル デフラグ
ComboBox_Action.Items[2].Caption=空き領域デフラグ
ComboBox_Action.Items[3].Caption=デフラグと最適化
ComboBox_Action.Items[4].Caption=デフラグとファイルの優先配置（時間がかかります）
Label_Max.Caption=最大ログ保存数:
Label_Unsupport.Caption=Windows 2000には対応していません。
Label_Boottime_Des.Caption=ブートタイムデフラグは Windows の動作中には安全に移動できないファイルをデフラグします。
Label_Boottime_Status.Caption=ステータス:
RadioButton_FirstBoot.Caption=毎日の最初の起動時
RadioButton_EveryBoot.Caption=毎回の起動時
RadioButton_Custom.Caption=隔日の最初の起動時
RadioButton_NextBoot.Caption=次回の起動時のみ
Label_language.Caption=言語選択:
Label_Trans.Caption=透明度:
CheckBox_DMC.Caption=ディスクマップの色調をバリアフリー設定にする
lblJKF_SelectJunkFile.Caption=削除する項目を選択:
chkJKF_EnableDOD.Caption=DOD 5520.22-M に準拠した消去法を適用（時間がかかります）
chkJKF_DeleteTime.Caption=1週間以上経過した一時ファイルを削除
TreeView_Option.Items[0].Caption=一般設定
TreeView_Option.Items[1].Caption=デフラグ
TreeView_Option.Items[2].Caption=自動サービス
TreeView_Option.Items[3].Caption=自動デフラグ
TreeView_Option.Items[4].Caption=スケジュール デフラグ
TreeView_Option.Items[5].Caption=ブートタイム デフラグ
TreeView_Option.Items[6].Caption=一般設定
TreeView_Option.Items[7].Caption=カスタマイズ
TreeView_Option.Items[8].Caption=ディスク クリーンアップ
TreeView_Option.Items[9].Caption=除外リスト
TreeView_Option.Items[10].Caption=自動アップデート
TreeView_Option.Items[11].Caption=インターフェイス
TreeView_Option.Items[12].Caption=サイレント モード
TreeView_Option.Items[13].Caption=自動分析
CategoryLine_Boottime_Method.Caption=方法
CategoryLine_Boottime_Log.Caption=ログファイル
CategoryLine_Schedule_Method.Caption=方法
CategoryLine_Schedule_Schedule.Caption=スケジュール
chkEnableDiskSpeed.Caption=インテリジェント ディスク ブーストを有効化
lblEnableDiskSpeedDesc.Caption=この機能により、DMA (Direct Memory Access) を有効化してディスクの性能を改善し、キャッシュ領域を拡大することで読み書き頻度を削減します。
CategoryLine_Auto_Method.Caption=方法
lblAutoAction.Caption=処理:
ComboBox_AutoAction.Items[0].Caption=スマート デフラグ
ComboBox_AutoAction.Items[1].Caption=大容量ファイル デフラグ
ComboBox_AutoAction.Items[2].Caption=空き領域デフラグ
ComboBox_AutoAction.Items[3].Caption=デフラグと最適化
ComboBox_AutoAction.Items[4].Caption=デフラグとファイルの優先配置（時間がかかります）
grpMethod_Method.Caption=一般設定
lblUpdateMethod.Caption=アップデートの方法を選択:
rbAutoUpdate_Automatically.Caption=アップデートがあるときに通知
rbAutoUpdate_ProgramLauched.Caption=自動的にプログラムをアップデート（推奨）
grpMethod_Proxy.Caption=プロキシ
rbProxy_Direct.Caption=直接接続（プロキシ不使用）
rbProxy_ie.Caption=自動的にプロキシ設定を検出（Internet Explorer の設定を使用）
rbProxy_SpecifyServer.Caption=プロキシ サーバーを指定（プロキシ経由でのみインターネットへ接続できる場合）
lblProxy_Host.Caption=ホスト:
lblProxy_Port.Caption=ポート:
lblProxy_UserName.Caption=ユーザー名:
lblProxy_UserPass.Caption=パスワード:
Label_TaskSchedule.Caption=スケジュール:
Label_StartTime.Caption=開始時刻:
ComboBox_TaskType.Items[0].Caption=毎日
ComboBox_TaskType.Items[1].Caption=毎週
ComboBox_TaskType.Items[2].Caption=毎月
ComboBox_Weekly.Items[0].Caption=日曜日
ComboBox_Weekly.Items[1].Caption=月曜日
ComboBox_Weekly.Items[2].Caption=火曜日
ComboBox_Weekly.Items[3].Caption=水曜日
ComboBox_Weekly.Items[4].Caption=木曜日
ComboBox_Weekly.Items[5].Caption=金曜日
ComboBox_Weekly.Items[6].Caption=土曜日
lblBootTimeStatus.Caption=ステータス:
grpSlientMode.Caption=状態
chkSlientMode_SlientMode.Caption=サイレント モード
lblSlientMode_SlientModeInfo.Caption=フルスクリーン使用時もしくは指定プログラムの実行中は自動的にサイレント モードへ切り替えます。
grpSlientMode_Description.Caption=プログラムを指定
lblSilent_UserSpec.Caption=次のプログラムを実行しているあいだはサイレント モードを有効化:
btnSlientMode_Add.Caption=追加
btnSlientMode_Delete.Caption=削除
GroupBox_SilentMode.Caption=説明
lblSlientMode_Description1.Caption=インテリジェント デフラグ メカニズムによりサイレント モードではリソース消費が抑制されます:
lblSlientMode_Description2.Caption=1. 指定したタスクの実行中は自動デフラグをスキップ
lblSlientMode_Description3.Caption=2. 指定したタスクの実行中はスケジュール デフラグをスキップ
lvSlientMode.Columns[0].Caption=項目名
lvSlientMode.Columns[1].Caption=説明
lblCBT_Desc.Caption=指定したファイルのデフラグでは、システムの動作中にはデフラグできないファイルを指定して、システム起動前のブートタイムにデフラグすることができます。
btnCbtAddFile.Caption=ファイルを追加
btnCbtDelete.Caption=削除
lblAADesc.Caption=PC が待機中の時に自動的にディスクの分析をおこなって、デフラグが必要になったらお知らせします。
lblAAStatus.Caption=ステータス:
btnNotifyWhemSchdule.Caption=スケジュール デフラグの完了時には通知しない
btnShutdown.Caption=スケジュール デフラグが完了したらPCを自動的にシャットダウンする
btnShowShellMenu.Caption=右クリックメニューに [Smart Defrag でデフラグ] を表示

[SmartDefrag_shutdown]
Button_Cancel.Caption=キャンセル
lblShutdownInfo.Items[0].Caption=デフラグが完了しました。PC がシャットダウンされます。
lblShutdownInfo.Items[1].Caption=デフラグが完了しました。PC がスリープになります。
lblShutdownInfo.Items[2].Caption=デフラグが完了しました。PC が休止状態になります。
lblShutdownInfo.Items[3].Caption=デフラグが完了しました。PC は次の時間に再起動します
btn_close.Hint=閉じる

[SmartDefrag_ClearJunkFileTips]
btn_close.Hint=閉じる
lblMessage.Caption=デフラグ前にクリーンアップしますか？デフラグが効率的になります。
lblDontShowAgain.Caption=この選択を保存
lblTipsCaption.Caption=ジャンク ファイル クリーン
btnYes.Caption=はい
btnNo.Caption=いいえ

[SmartDefrag_SDMessageBoxForm]
btn_close.Hint=閉じる
btnYes.Caption=はい
btnNo.Caption=いいえ
btnOK.Caption=OK

[SmartDefrag_DefragReportView]
btn_close.Hint=閉じる
lblCaption.Caption=レポート
lvDefragReportListView.Columns[0].Caption=時間
lvDefragReportListView.Columns[1].Caption=断片
lvDefragReportListView.Columns[2].Caption=操作

[SmartDefrag_FormAbout]
lblCaption.Caption=製品情報
Label_Warning.Caption=警告:
Label_WarningInfo.Caption=このプログラムは著作権法および国際条約により保護されています。
Label_AllRight.Caption=All rights reserved.
Label_Acknowledge.Caption=偉大な貢献をしていただいた以下の方々に感謝します:
btn_close.Hint=閉じる

[SmartDefrag_M]
M_FSUnknown=不明
M_FSAnalyzed=分析完了
M_FSDefragged=デフラグ完了
M_FSInvalidHandle=無効
M_FSMoveFailed=移動できなかったファイル
M_FSNospace=連続したスペースなし
M_FSSkipTooLarge=スキップ（大容量ファイル）
M_FSSkipRateTooLow=スキップしました (低断片率)
M_DefragSummary=デフラグ結果の概要
M_DefragDetails=デフラグ結果の詳細
M_SSDOPTDetails=SDD 最適化の詳細
M_DiskSpaceInfo=空き容量/総容量
M_DefragMethod=デフラグ方法
M_DefragBeginTime=デフラグ開始
M_DefragEndTime=デフラグ完了
M_TotalFiles=全ファイル/フォルダー
M_Fragments=断片
M_Recommend=推奨
M_FragmentationRate=断片化率
M_DefaultVolumeName=ローカルディスク
M_DetailsFragments=断片
M_DetailsSize=サイズ
M_DetailsResult=結果
M_DetailsPath=パス
M_DMSSDAnalyze=SSD を分析中
M_DMSSDOptimize=トリミング
M_DMUSSDOptimize=トリミングとインテリジェント最適化を実行中
M_DMSSDAnalyzed=%d 個の項目がトリミングされ、SSD の寿命とパフォーマンスが改善されました。
M_DMSSDOptimized=パフォーマンス向上のため、SSD をトリミングしました。
M_DMUSSDAnalyzed=SSD の性能と耐久性を改善するために %d の項目をトリミングして最適化できます。
M_DMUSSDOptimized=SDD をトリミングしインテリジェント最適化が完了しました。
M_DMNSSDAnalyze=SSD の分析
M_DMNSSDOptimize=SSD のトリミング
M_DMNAnalyze=分析完了
M_DMNFastDefrag=高速デフラグ
M_DMNSmartDefrag=スマート デフラグ
m_DMNLargeFileDefrag=大容量ファイル デフラグ
M_DMNMergeSortDefrag=デフラグと優先配置
M_DMNSortDefrag=デフラグと最適化
M_DMNMergeDefrag=デフラグと空き領域
M_DMNAutoDefrag=自動デフラグ
M_DMNSchdleDefrag=スケジュール デフラグ
M_DMNDefrag=デフラグ
M_DMAnalyze=分析中
M_DMDefrag=デフラグ中
M_DMFastDefrag=高速デフラグ中
M_DMSmartDefrag=スマート分析
m_DMLargeFileDefrag=大容量ファイルをデフラグ中
M_DMMergeSortDefrag=デフラグとファイルの優先配置
M_DMSortDefrag=デフラグと最適化中
M_DMMergeDefrag=空き領域をデフラグ中
M_DMAFastDefrag=自動高速デフラグ中
m_DMALargeFileDefrag=大容量ファイルを自動デフラグ中
M_DMAMergeSortDefrag=自動デフラグと優先配置中
M_DMASortDefrag=自動デフラグと最適化中
M_DMAMergeDefrag=空き領域を自動デフラグ中
M_DMAutoDefrag=自動デフラグ中
M_DMSchdleDefrag=スケジュールデフラグ中
M_DMAnalyzed=分析完了
M_DMDefraged=デフラグ完了
M_DMFastDefraged=高速デフラグが完了
M_DMMergeSortDefraged=デフラグと優先配置が完了
m_DMLargeFileDefraged=大容量ファイルのデフラグが完了
M_DMSortDefraged=デフラグと最適化が完了
M_DMMergeDefraged=空き領域のデフラグが完了
M_DMAFastDefraged=自動高速デフラグが完了
M_DMAMergeSortDefraged=自動デフラグとファイルの優先配置が完了
m_DMALargeFileDefraged=大容量ファイルの自動デフラグが完了
M_DMASortDefraged=自動デフラグと最適化が完了
M_DMAMergeDefraged=空き領域の自動デフラグが完了
M_DMAutoDefraged=自動デフラグが完了
M_DMSchdleDefraged=スケジュール デフラグが完了
M_Idle=待機中
M_Queuing=保留中
M_DBTrim=トリミング
M_DBSmartDefrag=スマート デフラグ
M_DBOptimize=スマート最適化
M_BTDViewReport=レポートを表示
M_OPT_TRIM=トリミングを有効化し、SSD の読み込みと書き込みを高速化
M_OPT_PREFETCHER=プリフェッチを無効化して SSD の機器寿命を延長
M_OPT_SUPERFETCH=スーパーフェッチを無効化して SSD の機器寿命を延長
M_OPT_BTD=ブートタイム デフラグを無効化して SSD の機器寿命を延長
M_OPT_SDDT=スケジュール デフラグを無効化して SSD の機器寿命を延長
M_Day=%d 日毎の初回起動時
M_SkipSize=%s より大きいファイルをスキップ
M_StartAuto=自動デフラグを開始するまでの待機時間（%d 分）
M_PauseAuto=自動デフラグを停止するリソース使用率（%s）
M_StartAutoAnalyze=自動分析を開始するまでの待機時間（%d 分）
M_PauseAutoAnalyze=自動分析を停止するリソース使用率（%s）
M_ScheduleInactivated=スケジュールされたデフラグは有効化されていません。
M_FileExcluded=このファイルは除外されています。デフラグする場合には除外リストから削除してください。
M_FileAdded=%s はすでに追加されています。
M_ExcludedFolderAdded=このフォルダーはデフラグ対象の「ファイルとフォルダー」に追加されています。除外する場合には「ファイルとフォルダー」のリストから削除してください。
M_ExcludedFileAdded=このファイルはデフラグ対象の「ファイルとフォルダー」に追加されています。除外する場合には「ファイルとフォルダー」のリストから削除してください。
M_FolderExcluded=このフォルダーは除外されています。デフラグする場合には除外リストから削除してください。
M_GameAdded=ゲームは既に追加されています。
M_RunBackground=Smart Defrag はバックグラウンドで動作中です。
M_StartScheduleDefrag=スケジュールされたデフラグを開始
M_StartAutoDefrag=自動デフラグを開始
M_LastAutoDefrag=最後の自動デフラグ:
M_AddVolume=ボリュームは追加できません。追加するにはフォルダーかファイルを選択してください。
M_InvalidFF=ファイル/フォルダーが無効です。
M_SDRAutoDefrag=自動デフラグのレポート
M_SDRGameDefrag=ゲーム最適化レポート
M_SDRManualDefrag=手動デフラグのレポート
M_DefragPaused=一時停止中
M_TrimStoped=トリミングが中断されました
M_AnalyzeStoped=分析が中断されました
M_DefragStoped=デフラグが中断されました
M_JunkScanStoped=スキャンが中断されました
M_DefragFinished=完了
M_DefragBack=戻る
M_JunkFileScan=ジャンクファイルをスキャン中 %d %%
M_LFR=低断片率
M_FileInSSDTips=ファイル/フォルダーが SSD にあります。デフラグしないでください。
M_AddFileOrFolder=ファイルとフォルダーを追加
M_NoFileOrFolderAdded=追加されたファイル／フォルダーはありません
M_GameFragments=断片:
M_GameOptimized=最適化されたファイル:
M_GameOptimizeTip=ゲームを最適化し、ゲーミング体験を向上
M_GameAddTip=ゲームを最適化して更に快適なゲーム体験を。
M_JunkFileFound=検出したジャンク:
M_JunkFileCleaned=削除したジャンクファイル:
M_DefragedFragments=デフラグした断片:
M_DefragedFiles=デフラグしたファイル:
M_AnalyzedFragments=検出した断片:
M_AnalyzedFiles=検出した断片化したファイル:
M_DRDefragedFragments=デフラグした断片
M_DRDefragedFiles=デフラグされたファイル
M_DRAnalyzedFragments=断片を検出
M_DRAnalyzedFiles=断片化したファイルを検出
M_SmartOptimizeTips=スマート最適化はまず分析し、その結果に応じて最適なデフラグ方法を判断し、実行します。SSD の場合はトリミングが実行されます。
M_SmartDefragTips=スマート デフラグはまず分析し、その結果に応じてもっとも最適なデフラグ方法を実行します。
M_DiskSpace=空き容量: %s/%s
M_Trimmed=トリミングが完了
M_UTrimmed=トリミングとインテリジェント最適化が完了
M_AppOptimizeStop=最適化が中断されました。
M_APPDBOptimize=最適化
M_AppOptimize=最適化中
M_AppOptimized=最適化完了
M_AppFoundProblem=Windows アプリのパフォーマンスを改善するために %d の項目が最適化されました。
M_AppNoProblem=Windows アプリは最高のパフォーマンスに最適化されています。
M_Task=スケジュール変更
M_RecommendAnalyze=デフラグは不要です。
M_State=状態
M_GameInSSD=このゲームは SSD 上にあるため最適化しないでください。
M_JunkFile=ジャンクファイル
M_JunkFileAnalyze=ジャンク ファイルをスキャンします
M_JunkFileCleanedHtml=クリーンアップしたジャンク ファイル:
M_DefragDetailsHtml=デフラグ結果の詳細
M_StartedTimeHtml=開始時刻:
M_CompletedTimeHtml=完了時刻:
M_AfterRateHtml=処理後
M_BeforeRateHtml=処理前
M_JunkFileHtml=ファイル
M_RecommendDefrag1=高速デフラグ
M_RecommendDefrag2=デフラグと最適化
M_RecommendDefrag3=大容量ファイル デフラグ
M_RecommendDefrag4=空き領域デフラグ
M_RecommendDefrag5=デフラグとファイルの優先配置
M_NoVolumeSelected=続行するにはディスクを選択してください。
M_TrimShutdown0=トリミングが完了しました。PC がシャットダウンされます。残り:
M_TrimShutdown1=トリミングが完了しました。PC がスリープになります。残り:
M_TrimShutdown2=トリミングが完了しました。PC が休止状態になります。残り:
M_TrimShutdown3=トリミングが完了しました。PC は次の時間に再起動します
M_OptimizeShutdown0=デフラグが完了しました。PC がシャットダウンされます。残り:
M_OptimizeShutdown1=デフラグが完了しました。PC がスリープになります。残り:
M_OptimizeShutdown2=デフラグが完了しました。PC が休止状態になります。残り:
M_OptimizeShutdown3=最適化が完了しました。PC は次の時間に再起動します
M_TTrimShutdown0=トリミング後シャットダウン
M_TTrimShutdown1=トリミング後スリープ
M_TTrimShutdown2=トリミング後休止
M_TTrimShutdown3=トリミング後再起動
M_TOptimizeShutdown0=デフラグ後シャットダウン
M_TOptimizeShutdown1=デフラグ後スリープ
M_TOptimizeShutdown2=デフラグ後休止
M_TOptimizeShutdown3=最適化後再起動
M_MASKSSD=SSD として認識
M_MASKHDD=HDD として認識
M_LEARNMORE=さらに詳しく
M_EXITSDTIPS=Smart Defrag を実行中です。本当にプログラムを終了しますか？
M_NOTSUPPORTSSD=このディスクは SSD です。SSD はデフラグの必要はありません。
M_Junk0=注意: DNS キャッシュの消去はダウンロード速度を低下させ、トラフィックを混雑させる可能性があります。
M_Junk1=注意: 古いプリフェッチ データの消去はシステムのスタートアップ速度を遅くする可能性があります。
M_Junk2=注意: Menu Orderキャッシュの消去を行うとスタートメニューはリセットされます。項目は削除されません。
M_Junk3=注意: トレイ通知キャッシュの消去はシステムトレイのキャッシュをリセットします。Explorer.exe の再起動が必要になります。
M_Junk4=注意: Windows サイズロケーションキャッシュの消去は保存されているすべての Windows Explorer のロケーションと閲覧設定をリセットします。
M_Junk5=注意: ユーザーアシスト履歴の消去はスタートメニューの最近使用したプログラムリストを削除します。
M_Junk6=注意: IIS ログファイルの消去はサイトや仮想フォルダー、ファイルのイベントの記録を削除します。
M_Junk7=注意: サムネイルキャッシュの消去はフォルダーなどで画像を確認する際のサムネイルの表示を遅くします。
M_Junk8=注意: タスクバー ジャンプリストの消去はスタート メニューやタスクバーの最近開いた項目の表示を無効にします。
M_Junk9=注意: 保存したパスワードの消去はすべての保存したパスワードに及びます。
M_GameOptimizeTips=より高速でスムーズなゲーム体験のためにゲームファイルをデフラグし最適化します。
M_AllGameOptimize=ゲームファイルが最適化されました。ゲームをお楽しみください。
M_ON=有効
M_OFF=無効
M_MoreThan2Hours=2時間以上
M_NoFragmentsFound=断片は見つかりませんでした
M_NoJunkFilesFound=ジャンク ファイルは見つかりませんでした
M_ActiveAll=アップグレード
M_ActiveNow=アップグレード
M_SkinName=スキン:
M_ShellDefrag=Smart Defrag でデフラグ
M_ShellTrim=Smart Defrag でトリミング
M_SkinNameClassic=Classic
M_SkinNameReadable=Readable
M_SpecifyFiles=ファイルを指定
M_PromoteTitle11=手動でデフラグするのは疲れませんか？
M_PromoteTitle12=アップグレードして自動デフラグにしましょう。
M_PromoteTitle21=アップグレードして指定したファイルを起動時のブートタイム デフラグで最適化しましょう。
M_VendorSpecific=ベンダー固有
M_CFragMentInfo=ディスクには <a>%d</a> の断片があります。デフラグして PC のスピードを快適に保ちましょう。
M_DefaultName=ローカル ディスク
M_DiskGood=良好
M_DiskFair=正常
M_DiskPoor=低下
M_DiskInfoTips=Advanced SystemCare で空き容量を広げてさらに快適にしましょう！
M_DiskStatusGood=良好
M_DiskStatusWarn=注意
M_DiskStatusError=エラー
M_SchduleDefragInfo=<a>%d</a> の断片がデフラグされました。自動デフラグを有効にして、ディスクの最高のパフォーマンスを保ちましょう。
M_ActivateTitle=PRO版の便利な機能でディスクの性能を最大まで引き出しましょう：
M_ActivateContent1=自動スマート デフラグ
M_ActivateContent2=ブートタイム デフラグ
M_ActivateContent3=自動アップデート
M_ActivateButton=アップグレード

[M_JunkfilesScanner]
M_Scan=スキャン中:
M_Fix=修復中:
M_WinBin=ごみ箱
M_WinTempF=Windowsの一時ファイル
M_IETempF=IEの一時ファイル
M_SearchAA=オートコンプリート
M_OtherMRUs=他のエクスプローラーMRU
M_Clip=クリップボード
M_Dumps=メモリdump
M_ChkDskFrag=Chkdsk断片ファイル
M_WinLog=Windowsログファイル
M_WinEReport=Windows エラー報告
M_DNSCache=DNSキャッシュ
M_OldPD=古いプリフェッチデータ
M_MenuOC=スタートメニューのキャッシュ
M_TrayNC=トレイ通知のキャッシュ
M_WinSLCache=ウィンドウサイズ/保存先のキャッシュ
M_UserAH=ユーザーアシストの履歴
M_IISLog=IISログファイル
M_ThumCache=サムネイルキャッシュ
M_TaskbarJPL=タスクバージャンプリスト
M_GS=一般状態
M_ItemsCap=%s個の項目、%s
M_JunkFixCap=[ジャンクファイルクリーン]: %d個の問題を解決
M_Det=詳細
M_Del=削除済
M_NoteMOC=注意: Menu Orderキャッシュの消去を行うとスタートメニューはリセットされます。項目は削除されません。
M_NoteTNC=注意: トレイ通知のキャッシュをクリーンアップするとシステムトレイのキャッシュがリセットされます。Explorer.exeの再起動が必要です。
M_NoteWSC=注意: Windowsサイズロケーションキャッシュの消去は保存されているすべてのWindows Explorerのロケーションと閲覧設定をリセットします。
M_NoteUAH=注意: ユーザーアシスト履歴の消去はスタートメニューの最近使用したプログラムリストを削除します。
M_WinSys=Windows System
M_HisTrace=履歴
M_WinAppCache=Windows アプリ キャッシュ
M_WinUpdateCache=Windows自動アップデートのキャッシュ
M_WinUpdateDB=Windows自動アップデートのデータベース
M_SoftInsTemp=プログラムのインストールファイル
M_WinFontCache=Windowsフォントのキャッシュ

[ACD_M]
M_Downloading=ダウンロード中:
m_Installing=インストール中:
M_DiskIsFull=空き容量が不足しています！
M_NetError=ネットワーク エラーによりダウンロードできません。時間をおいてお試しください。
M_Tips=ダウンロード中です。アイコンをダブルクリックすると詳細が見られます。
M_AreSure=アクションセンターのダウンローダーを終了しますか？
M_AreSure_IObit=IObit ダウンローダーを終了しますか？
M_TipFixing=修復中...
M_MD5Faild=ダウンロードしたファイルが破損しています。もう一度やり直してください。
M_Speed=速度:

[IMF_frmIMF_ConvertUI]
lblCaption.Caption=Advanced SystemCare Freeを入手
lblDesc_IMF.Caption=IObit Malware Fighterをアンインストールした後にAdvanced SystemCare Freeをインストール
lblDesc_SD.Caption=Smart Defragをアンインストールした後にAdvanced SystemCare Freeをインストール
lblGet.Caption=Advanced SystemCareは全世界で1億5千万人が選んだメンテナンスソフトウェアです。あなたのコンピューターのパフォーマンスを最適化し、まるで新品の頃のような快適な動作を取り戻します。
btnConvertASC.Caption=アンインストールし、Advanced SystemCareをインストール
btnNo.Caption=アンインストールのみ実行
btnCancel.Caption=キャンセル
btnClose.hint=閉じる

[ACD_frmActionCenter]
lbl_Cancel.Caption=キャンセル
lbl_Min.Caption=最小化
btnClose.Hint=閉じる

[SmartDefrag_AutoupdateFormMain]
Label_Titile.Caption=Smart Defragアップデーター
Label_CheckUpdate.Caption=アップデート情報を取得中。しばらくお待ちください。
Label_UpdateDetails.Caption=Smart Defragの新しいバージョンがあります。アップデートして最新の機能と改善されたプログラムをご利用ください。
Label_VWN_Pro.Caption=最新情報
Label_NewVersionUpdate.Caption=新しいバージョンがあります。アップデートして最新の機能と改善されたプログラムをご利用ください。
Label_NewFileUpdate.Caption=新しいバージョンがあります。アップデートして最新の機能と改善されたプログラムをご利用ください。こちらは無料です。
Label_ClickDownload.Caption=「%s」をクリックするとアップデートできます。
Label_FinishInfo.Caption=完了！
Label_NoUpdate.Caption=最新のバージョンを使用中です。
Label_Nottention.Caption=注意: アップデートを適用するために Smart Defrag は自動的に再起動します。
Label_RestartWarn.Caption=注: アップデートを完了するにはPCの再起動が必要です。今すぐ再起動しますか？
Label_Cancel.Caption=キャンセル
Label_ProxySet.Caption=プロキシ設定
Label_DecideLater.Caption=後で決定
RdImageButton_RestartLater.Caption=後で再移動
RdImageButton_RestartNow.Caption=今すぐ再起動
RdImageButton_Download.Caption=ダウンロード
RdImageButton_Finish.Caption=OK
Label_ViewWN.Caption=最新情報

[SmartDefrag_AutoupdateFormMain_M]
M_Close=閉じる
M_GetUpdateInfo=アップデート情報を取得中。しばらくお待ちください。
M_Retry=再試行
M_GetUpdateFailed=アップデート情報を取得できませんでした。時間をおいて再度お試しください。
M_Finish=OK
M_GetFileFailed=アップデートファイルを取得できませんでした。時間をおいて再度お試しください。
M_CancelDownload=本当にアップデートファイルのダウンロードをキャンセルしますか？
M_UpdateSucceed=アップデートが完了しました。
M_KillUpdateTip=このプログラムは古いバージョンであり、正常に機能しない可能性があります。最新版へのアップデートを行ってください。

[SmartDefrag_AutoupdateFormMain_Version]
Label_Ver_Title.Caption=Smart Defrag %s が利用可能です。
Label_Ver_WN.Caption=最新情報
Label_Ver_RML.Caption=あとで
RdImageButton_Ver_Download.Caption=いますぐ無料アップデート

[SmartDefrag_AutoupdateFormMain_Version_M]
M_Close=閉じる
M_UpCap=Smart Defrag %s が利用可能です。
M_UpInfo=%sをクリックして最新機能と強化された機能をご利用ください！

[SmartDefragUpgrate]
lblCongratulations.Caption=アップデートされました！
lblSubCongratulations.Caption=最新バージョン:
lblWhatNew.Caption=最新情報
lblWhatNew_LTTitle.Caption=次世代のデフラグエンジン
lblWhatNew_LTSubTitle.Caption=次世代のデフラグエンジンでディスクを効率的に最適化
lblWhatNew_RTTitle.Caption=デフラグ時にファイルを優先配置する機能で、さらに高速化
lblWhatNew_RTSubTitle.Caption=デフラグとファイルの優先配置をすると、優先配置されたファイルへのアクセスがさらに速くなります。
lblWhatNew_LBTitle.Caption=Windows 8.1 Modern App デフラグ
lblWhatNew_LBSubTitle.Caption=Windows 8.1 Modern Appのデフラグが可能で、PCを高速・快適にします。
lblWhatNew_RBTitle.Caption=ディスククリーンアップ
lblWhatNew_RBSubTitle.Caption=ジャンクファイルをクリーンアップし、空き容量を増加させることで、デフラグを効率化
btnClose.Caption=閉じる

[IMF_M]
M_TitleSD=Smart Defragをアンインストールした後にAdvanced SystemCare Freeをインストール

[SendBugReportNew_FrmMain]
lblErrorDetails.Caption=エラーの詳細:
lblUserEmail.Caption=メール アドレス:
btnClose.Hint=閉じる
btnSendReport1.Caption=送信
lblSuccTips1.Caption=送信されました。この問題をできるだけ早く解決するために最善を尽くします。

[SendBugReportNew_M]
M_BugStatisticsTips=に問題が発生したため終了します。原因を解析しています。しばらくお待ちください。
M_SendingTips=送信中...
M_InvalidEmailTips=無効なメールアドレスです。私たちがご連絡できるように正しいアドレスを入力してください。
M_OKTips=OK
M_AskUserTips1=問題が発生しました。問題の検証のため、「送信」をクリックしてデバッグファイルを送信してください。 <a>プライバシーポリシー</a>
M_AttentionTips1=問題が発生しました。問題の検証のため、「OK」をクリックしてデバッグファイルを送信してください。<a>プライバシーポリシー</a>

[SDFeed_Form_Feedback]
lbFeedbbackTitle.Caption=フィードバック
RdLabel_Mail.Caption=メールアドレス:
RdLabel_Subject.Caption=フィードバック タイプ:
RdLabel_MailDes.Caption=私たちがご連絡できるように正しいアドレスを入力してください。
RdLabel_MailBody.Caption=詳細:
RdLabel_Attach.Caption=添付ファイル
lblSendDes.Caption=フィードバックを送信中...
lblSend.Caption=送信
ButtonCancel.Caption=キャンセル
ComboBox_Subject.Items[0].Caption=好き
ComboBox_Subject.Items[1].Caption=提案
ComboBox_Subject.Items[2].Caption=断片化率に関する問題
ComboBox_Subject.Items[3].Caption=分析・デフラグに関する問題
ComboBox_Subject.Items[4].Caption=ダウンロード・アップデートが失敗する
ComboBox_Subject.Items[5].Caption=ディスクの認識が失敗する
ComboBox_Subject.Items[6].Caption=その他
ImageNoteClose.hint=閉じる
ButtonAdd.hint=追加
ButtonAttachView.hint=添付ファイルを見る
ButtonSend.Caption=送信

[SDFeed_M]
M_MailAddrHint=連絡が取れるよう、メールアドレスは正しく入力してください。
M_DescriptionHint=フィードバックの内容を記述してください。
M_MailSuccHint=フィードバックいただきありがとうございました。可能な限り速やかにご連絡いたします。
M_TimeoutHint=フィードバックを送信できませんでした。「OK」をクリックしてオンラインでフィードバックを送信してください。
M_SendMail=または %s から直接ご連絡ください。
M_Remove=すべて削除
M_AttachErrorExt=次の種類のファイルは添付できません:
M_AttachOversize=ファイルを添付できませんでした！容量が 10 MB の上限を超過しています。

[SmartDefrag_SDUpgradeTipsForm]
lblTitle.Caption=アップデートされました！
lblInfo.Caption=最新の Smart Defrag にアップデートされました。
btnOK.Caption=いますぐ試してみる
btn_close.Hint=閉じる

[SmartDefrag_SDActivateNowForm]
btnContent1.Caption=最大 200% 高速
btnContent2.Caption=さらにかしこくシンプルに
btnContent3.Caption=安定性とスキャン機能アップ
btnContent4.Caption=自動アップデート
btnActivateNow.Caption=アップグレード
rdlblActivateCode.Caption=ライセンス コードを入力
rdlblTitle.Caption=アップグレード

[SDRegister_Form_IObit_Register]
Label_Title.Caption=PRO 版でディスクのパフォーマンスと機器寿命を最大化する
RdLabel_Des.Caption=PRO 版にアップグレードするとよりインテリジェントで徹底したデフラグ／最適化がおこなえます:
RdLabel_01_Title.Caption=最大 200% 高速
RdLabel_02_Title.Caption=さらにインテリジェント&シンプル
RdLabel_03_Title.Caption=安定性とスキャン機能アップ
RdLabel_04_Title.Caption=自動アップデート
RdLabel_01_Cap.Caption=ディスク領域を確保 & アクセス速度を最大 200% 高速化
RdLabel_02_Cap.Caption=選択したファイルやディスクをリアルタイムで自動デフラグ
RdLabel_03_Cap.Caption=起動時にシステムファイルも徹底的にデフラグ
RdLabel_04_Cap.Caption=最新の Smart Defrag に自動アップデート
Label_EnterCode.Caption=ライセンス コードを入力
Label_Help.Caption=ヘルプ
Label_Eg.Caption=例: F4B1D-ACAB1-AB4FF-5FDC6
Label_TechDes.Caption=ライセンス コードを入力して「ライセンス認証」をクリックすると PRO 版の全機能をご利用頂けるようになります。誤入力を防止するため、ライセンス コードは受信したメールからコピーして貼り付けてください。
Label_LicenseCode.Caption=ライセンスコード:
Button_Activate.Caption=アップグレード
Button_RegisterNow.Caption=今すぐ有効化
Button_RegisterClose.hint=閉じる
Label_LMTitle.Caption=ライセンス管理
Label_LMLSta.Caption=ライセンスの状態:
Label_LMLCode.Caption=ライセンスコード:
Label_LMLDate.Caption=有効期限:
Label_LMLeftDays.Caption=残り日数:
Label_LMHelp.Caption=ヘルプ
Label_LMRefresh.Caption=再認証
Label_LMExportL.Caption=ライセンスの出力
Button_LMClose.hint=閉じる
Button_OK.Caption=OK
Label_KnowMore.Caption=PRO 版についてもっと詳しく
LabelB_01_Cap.Caption=ハード ディスクの基本的なデフラグと最適化
LabelB_02_Cap.Caption=ファイル アクセス速度が最大 200% 高速化
LabelB_03_Cap.Caption=ゲーム最適化による最高のゲーミング体験
LabelB_04_Cap.Caption=ブート タイム デフラグによる PC 起動の高速化
LabelB_05_Cap.Caption=断片化ファイルを賢く自動的にデフラグ
LabelB_06_Cap.Caption=デフラグするファイルやディスクのカスタマイズ
LabelB_07_Cap.Caption=常に最新のバージョンを使えます
LabelB_08_Cap.Caption=日本語によるユーザー サポート
LabelB_Curent.Caption=Free
LabelB_PRO.Caption=PRO
LabelC_WhatMore.Caption=さらに、PRO版では以下の機能を使用できるようになります：
Btn_Boost.Caption=インテリジェント ディスクブースト
Btn_DefragRegistry.Caption=レジストリ ファイルのデフラグ
Btn_AutoDefrag.Caption=自動デフラグ
Btn_DefragSpecilFile.Caption=指定したファイルのデフラグ
Label_KnowMoreC.Caption=PRO 版についてもっと詳しく

[SDRegister_M]
M_license_seat=使用可能台数
M_EnterError=ライセンス コードを入力してください！
M_ErrorTitle=認証エラー
M_SucceedTitle=認証
M_IsOtherCode=このライセンス %s は %s 用です。OK をクリックして %s ダウンロードしてください。
M_InvalidCode=無効なライセンス コードです。コードはメールからコピーして貼り付けてください。
M_License_Pro=ライセンスが認証されました。
M_License_valication=サーバーに接続できませんでした。ネットワーク／プロキシ接続を確認してからやり直してください。
M_License_Expired=このライセンス %s は有効期限が切れています。さらに利用する場合は OK をクリックして新しいライセンスを購入してください。
M_License_Unknow=不明なエラー！
M_License_Illegal=このライセンスは認証できません。さらに利用する場合は新しいライセンスを購入してください。
M_License_Overseat=このライセンス %s ではこれ以上の PC を認証できません。さらに利用する場合は新しいライセンスを購入してください。
M_License_DLLMiss=RegisterCom.dllがありません。Smart Defrag を再インストールし、改めて登録をお試しください。
M_GiveawayCode=このライセンスは特別なライセンスで、有効期限が切れています。さらに利用する場合は OK をクリックして新しいライセンスを購入してください。
M_PageC_Cap=自動デフラグ
M_PageC_Des1=PCが待機中の時に、自動的にデフラグを実行します。
M_PageC_Des2=ファイルの断片化率を下げ、パフォーマンスを維持するために自動デフラグを有効にします。
M_PageD_Cap=自動アップデート
M_PageD_Des1=自動的に最新バージョンに更新します。
M_PageD_Des2=ソフトウェアを最新の状態に保ち、快適に使用するために自動更新を有効にします。
M_PageE_Cap=ブートタイムデフラグでレジストリファイルをデフラグする
M_PageE_Des1=Windowsの起動時にレジストリファイルをデフラグします。
M_PageE_Des2=より堅固で安定したシステムのため、レジストリデフラグの性能を向上しました。
M_PageF_Cap=ブートタイムデフラグで指定のファイルをデフラグする
M_PageF_Des1=Windowsの起動時に指定のファイルをデフラグします。
M_PageF_Des2=ファイルアクセスの速度と安定性を向上しました。

[M_PrivacyScanner]
0=Internet Explorer
1=Mozilla Firefox
2=Google Chrome
3=Opera
4=Safari
5=Windows
6=Office アプリケーション
7=インターネット
8=マルチメディア
9=ユーティリティー
10=カスタム拡張
11=Opera Next
12=Mozilla Thunderbird
13=Ice Dragon
14=Windows アプリ
15=iTunes
M_Scan=スキャン中:
M_Fix=修復中:
M_GS=一般状態
M_TyURL=入力した URL
M_Cookie=Cookies
M_TempF=一時ファイル
M_His=履歴
M_IDF=インデックス データ ファイル
M_AFF=保存されたフォーム情報
M_AFP=保存されたパスワード
M_ICache=インターネット キャッシュ
M_DownHis=ダウンロード履歴
M_SaveFI=保存されたフォーム情報
M_Reg=Regedit
M_ReDoc=最近のドキュメント
M_RunHis=実行履歴
M_DelOnBoot=（再起動時に消去）
M_ItemsCap=%s 個の項目、%s
M_Session=セッション
M_SavePwd=保存されたパスワード
M_ComDatabase=データベースを圧縮
M_PriFixCap=[プライバシー保護]: %d 個のプライバシー追跡を消去
M_Det=詳細
M_Del=削除済
M_CFFDB=Firefox のデータベースを圧縮
M_CGCDB=Google Chrome のデータベースを圧縮
M_WebBro=ウェブ ブラウザ―
M_NoteIt=注意: %s の起動中は履歴を削除できません。
M_NoteThey=注意: %s の起動中は履歴を削除できません。
M_WebIcons=ウェブ サイトのアイコン
M_LastDL=以前ダウンロードした場所
M_InsCache=インストーラー キャッシュ
M_MobApp=モバイル アプリ
M_Book=ブック
M_Podcasts=ポッドキャスト
M_SanpViewer=Snapshot Viewer
M_RemoteD=リモート デスクトップ
M_ManageC=管理コンソール
M_Wordpad=ワードパッド
M_Paint=ペイント
M_PhotoE=フォト エディター
M_GameE=ゲーム エクスプローラー
M_Defender=Windows Defender
M_Search=検索

[SmartDefrag_LocalDiskItem]
icon_histogram.Hint=ディスク ヘルス
btn_auto_defrag.Caption=自動デフラグ
btn_boot_defrag.Caption=ブートタイムデフラグ
btn_disk_clean.Caption=ディスククリーンアップ
lblOptimizeType.Items[1].Caption=トリミング
lblOptimizeType.Items[2].Caption=アプリの最適化

[SmartDefrag_SDPromoteFrame]
rdlblDiskStatus.Caption=PC の断片化状況:
rdlblAboutPro.Caption=すべての機能をチェック
btnPurchaseNow.Caption=いますぐアップグレード
btnBack.Caption=戻る
lblLeaveContent.Items[0].Caption=自動デフラグで選択したファイルやディスクをリアルタイムに最適化して PC の最高性能を保ちましょう。
lblLeaveContent.Items[1].Caption=ブートタイム デフラグなら指定したファイルやディスクを最適化してから起動するので最高性能で PC を使いはじめられます。
rdlblRightTitle.Items[0].Caption=すべての断片がデフラグされています。
rdlblRightTitle.Items[1].Caption=いくつかの断片はファイルが使用中であるためにデフラグできていません。
rdlblRightTitle.Items[2].Caption=デフラグに成功しました！
rdlblLeftTitle.Items[0].Caption=PC の最高性能を取り戻しましょう
rdlblLeftTitle.Items[1].Caption=ディスクの性能を引き出しましょう
rdlblLeftContent.Items[0].Caption=PC とディスクの最高性能を引き出して維持するための新機能を用意しました。PRO 版のご利用いただけたらすぐに効果を体感いただけるでしょう。
rdlblLeftContent.Items[1].Caption=PC とディスクの最高性能を引き出して維持するための新機能を用意しました。PRO 版のご利用いただけたらすぐに効果を体感いただけるでしょう。
rdlblTitle3.Caption=PRO 版でディスクの最高性能を引き出しましょう。
rdlblContent1.Caption=ディスクの空き領域を統合拡大して最大 200% のアクセス高速化をはかります。
rdlblContent2.Caption=選択したファイルやディスクをリアルタイムに自動デフラグします。
rdlblContent3.Caption=システムの起動時にディスクをきっちりデフラグします。
rdlblContent4.Caption=常に最新のバージョンをお使いいただけます。

[SmartDefrag_AutoAnalyzeForm]
btnClose.Hint=閉じる
btnSetting.Hint=設定
btnDefragManually.Caption=手動でデフラグ
btnActivateAutoDefrag.Caption=自動デフラグを有効化
lblTitle.Caption=スケジュール デフラグ
btnShowAgain.Caption=次回から表示しない

[DiskInfo_Smart]
UNKNOWN=不明
VENDOR_SPECIFIC=ベンダー固有
01=リードエラーレート
02=スループットパフォーマンス
03=スピンアップ時間
04=スタート/ストップ回数
05=代替処理済のセクタ数
06=リードチャネルマージン
07=シークエラーレート
08=シークタイムパフォーマンス
09=使用時間
0A=スピンアップ再試行回数
0B=キャリブレーション再試行回数
0C=電源投入回数
0D=ソフトリードエラーレート
B8=エンドツーエンドエラー
BB=報告された訂正不可能エラー
BC=コマンドタイムアウト
BD=High Fly Writes
BE=エアフロー温度
BF=衝撃によって発生したエラーレート
C0=電源断による磁気ヘッド退避回数
C1=ロード/アンロードサイクル回数
C2=温度
C3=ハードウェア ECC 検知エラー回数
C4=セクタ代替処理発生回数
C5=代替処理保留中のセクタ数
C6=回復不可能セクタ数
C7=UltraDMA CRC エラー数
C8=ライトエラーレート
C9=ソフトリードエラーレート
CA=データアドレスマークエラー
CB=ECC エラーレート
CC=ソフトウェア ECC 訂正エラー数
CD=サーマルアスペリティレート
CE=フライング高
CF=スピン最大電流
D0=スピンバズ
D1=オフラインシークパフォーマンス
D3=書き込み中に加わった大きな振動
D4=書き込み中に加わった大きな衝撃
DC=ディスクシフト
DD=衝撃によるエラーレート
DE=ロード時間
DF=ロード/アンロード再試行回数
E0=ロードフリクション
E1=ロードサイクル回数
E2=ロードイン時間
E3=トルク増幅カウント
E4=電源断による磁気ヘッド退避回数
E6=GMR ヘッド振幅
E7=温度
F0=ヘッドフライング時間
FA=リードエラー再試行レート
FE=落下保護

[DiskInfo_SmartSsd]
01=リードエラーレート
02=スループットパフォーマンス
03=スピンアップ時間
04=スタート/ストップ回数
05=代替処理済のセクタ数
06=リードチャネルマージン
07=シークエラーレート
08=シークタイムパフォーマンス
09=使用時間
0A=スピンアップ再試行回数
0B=キャリブレーション再試行回数
0C=電源投入回数
0D=ソフトリードエラーレート
C0=アンセーフシャットダウン回数
C2=温度
C4=セクタ代替処理発生回数
C5=代替処理保留中のセクタ数
C6=回復不可能セクタ数
FF=残り寿命

[DiskInfo_SmartMtron]
BB=合計消去回数 [寿命]

[DiskInfo_SmartIndlinx]
01=リードエラーレート
09=使用時間
0C=電源投入回数
B8=初期不良ブロック数
C3=書き込み失敗ブロック数
C4=消去失敗ブロック数
C5=読み込み失敗ブロック数
C6=合計読み込みセクタ数
C7=合計書き込みセクタ数
C8=合計読み込みコマンド数
C9=合計書き込みコマンド数
CA=合計エラービット数
CB=合計読み込みセクタ数 (訂正可能エラーあり)
CC=不良ブロックフルフラグ
CD=規定最大書き換え回数
CE=最小消去回数
CF=最大消去回数
D0=平均消去回数
D1=残り寿命 [寿命]

[DiskInfo_SmartJMicron60x]
09=使用時間
0C=電源投入回数
C2=温度
E5=Halt システム ID, フラッシュ ID
E8=ファームウェアバージョンテーブル
E9=ECC 失敗回数
EA=平均・最大消去回数
EB=正常ブロック数・システムブロック数

[DiskInfo_SmartIntel]
03=スピンアップ時間
04=スタート/ストップ回数
05=代替処理済のセクタ数
09=使用時間
0C=電源投入回数
C0=アンセーフシャットダウン回数
E1=総書き込み量
E8=利用可能な予備領域 [寿命]
E9=メディア消耗指標
B8=エンドツーエンドエラー検出回数

[DiskInfo_SmartSamsung]
09=使用時間
0C=電源投入回数
AF=書き込み失敗回数 (チップ)
B0=消去失敗回数 (チップ)
B1=ウェアレベリング回数
B2=使用済予備ブロック数 (チップ)
B3=使用済予備ブロック数 (トータル)
B4=未使用予備ブロック数 (トータル)
B5=書き込み失敗回数 (トータル)
B6=消去失敗回数 (トータル)
B7=ランタイム不良ブロック (トータル)
BB=訂正不可能エラー数
BE=温度/上限温度突破回数
C2=温度
C3=ECC レート
C6=オフライン訂正不可能エラー数
C7=CRC エラー数
C9=Super cap ステータス
CA=SSD モードステータス

[DiskInfo_SmartSandForce]
01=リードエラーレート
05=不良ブロック数
09=使用時間
0C=電源投入回数
0D=ソフトリードエラーレート
64=消去データ量
AA=予備ブロック数
AB=書き込み失敗回数
AC=消去失敗回数
AE=予期せぬ電源断回数
B1=Wear Range Delta
B5=書き込み失敗回数
B6=消去失敗回数
B8=I/O エラー検出コードエラー数
BB=訂正不可能エラー数
C2=温度
C3=ECC 訂正不可能エラー回数
C4=代替処理発生回数
C6=回復不可能セクタ数
C7=SATA R_ERR (CRC) エラー回数
C9=訂正不可能ソフトリードエラーレート
CC=ソフト ECC 訂正レート
E6=Life Curve Status
E7=残り寿命
E8=利用可能な予備領域
EB=SuperCap ヘルス
F1=総書き込み量
F2=総読み込み量

[DiskInfo_SmartJMicron61x]
01=リードエラーレート
02=スループットパフォーマンス
03=スピンアップ時間
05=代替処理済のセクタ数
07=シークエラーレート
08=シークタイムパフォーマンス
09=使用時間
0A=スピンアップ再試行回数
0C=電源投入回数
A8=SATA PHY エラー回数
AF=バッドクラスタテーブル数 (ECC 失敗回数)
C0=アンセーフシャットダウン回数
C2=温度
C5=代替処理保留中のセクタ数
AA=不良ブロック数 [寿命]
AD=消去回数

[DiskInfo_SmartMicron]
01=リードエラーレート
05=代替処理済のセクタ数
09=使用時間
0C=電源投入回数
AA=不良ブロック増加数
AB=書き込み失敗回数
AC=消去失敗回数
AD=ウェアレベリング回数
AE=予期せぬ電源断回数
B5=Non-4k Aligned Access
B7=SATA インターフェースダウンシフト
BB=訂正不可能エラー数
BC=コマンドタイムアウト
BD=工場出荷時の不良ブロック数
C4=代替処理発生回数
C5=代替処理保留中のセクタ数
C6=回復不可能セクタ数
C7=SATA R_ERR (CRC) エラー回数
CA=残り寿命
CE=ライトエラーレート

[DiskInfo_MainForm]
btnClose.Hint=閉じる
btnMaxmize.Hint=最大化
btnMinmize.Hint=最小化
btnRestore.Hint=元に戻す
rdlblDiskStatus.Caption=ディスク ヘルス:
rdlblDiskTemp.Caption=温度:
rdlblUsage.Caption=使用率:
rdlblReadSpeed.Caption=読み取り速度:
rdlblResponseTime.Caption=応答時間:
rdlblWriteSpeed.Caption=書き込み速度:
rdlblDriveName.Caption=ドライブ:
rdlblFreeMoreSpace.Caption=空き領域を増やす
rdlblDiskInfo.Caption=自己診断レポート:
lvDiskInfo.Columns[0].Caption=ID
lvDiskInfo.Columns[1].Caption=項目名
lvDiskInfo.Columns[2].Caption=ステータス
lvDiskInfo.Columns[3].Caption=現在の値
lvDiskInfo.Columns[4].Caption=ワースト値
lvDiskInfo.Columns[5].Caption=閾値
lvDiskInfo.Columns[6].Caption=生の値

[SmartDefrag_SchduleDefragInfoForm]
btnClose.Hint=閉じる
btnSetting.Hint=設定
btnDefragManually.Caption=手動でデフラグ
btnActivateAutoDefrag.Caption=自動デフラグを有効化
lblTitle.Caption=スケジュール デフラグ
btnShowAgain.Caption=次回から表示しない

[ActionCenter_M]
M_AC_FreeTitleHide=注：
M_AC_FreeDetailHide_New=セキュリティ強化やパフォーマンスの向上に関する推奨プログラムが非表示になっています。「表示」をクリックすると表示され、インストールすることができます。
M_AC_FreeDetailShow_New=セキュリティ保護とパフォーマンス向上のための推奨プログラムです。
M_FixAll=すべて入手
M_Hide=非表示
M_Show=表示
M_Scan=スキャン中...
M_Fix=詳しく見る
M_Install=インストール
M_fixing=インストール中
M_Updating=アップデート中
M_RuningWell=最新版をご利用です。
M_Outdated=古い
M_NotInstalled=未インストール
M_Recomm_Ins=推奨: %s をインストール
M_Recomm_Upt=推奨: %s をアップデート
M_RunASC=スキャン
M_ASCCaption=システムパフォーマンス向上
M_ASCInfo_NotIns=レジストリエラー、プライバシーの問題、ジャンクファイルが検出されました。
M_ASCInfo_UpToDate=Advanced SystemCareはワンクリックでシステムを高速化し、最適化します。
M_ASCInfo_NeedUpDate=古いバージョンのAdvanced SystemCareをご利用です。
M_ASCOffer=ワンクリックでPCをクリーンアップし、最適化<br>PCの起動時間を最大300％短縮<br>Web トラッキングを削除し、プライバシーを保護<br>PCの状態をリアルタイムで監視し、よりスムーズなPCを実現<br>一般的なスパイウェアからPCを保護
M_RunDB=スキャン
M_DBCaption=ドライバー更新
M_DBInfo_NotIns_C=%s個のドライバーが古くなっており、PCが不安定で遅くなっているかもしれません。
M_DBInfo_NotIns=古いドライバーはPCの速度を遅くし、動作を不安定にすることがあります。
M_DBInfo_UpToDate=Driver Boosterはすべての古くなったドライバーを最新版に更新します。
M_DBInfo_NeedUpDate=古いバージョンのDriver Boosterをご利用です。
M_DBOffer=大型のドライバーデータベース（1,000,000+）<br>1クリックでドライバーを自動的に更新<br>WHQL認定ドライバーによる安全なアップデート<br>よくある問題（ネットワーク、サウンドなど）の修正<br>システムのフリーズ＆クラッシュの軽減
M_RunIMF=スキャン
M_IMFCaption=スパイウェア対策
M_IMFInfo_NotIns=IObitのスパイウェア対策ソフトで、より安全なPC環境を手に入れましょう。
M_IMFInfo_UpToDate=IObit Malware Fighterは様々なマルウェアからPCを保護します。
M_IMFInfo_NeedUpDate=古いバージョンのIObit Malware Fighterをご利用です。
M_IMFOffer=強力で包括的なマルウェア対策ソフトウェア<br>最新のGoldenEyeやWannacryのようなランサムウェアからPCを守る<br>ウェブブラウジングとダウンロードをより安全に監視<br>より精密でオールウンドなリアルタイム保護
M_RunAMC=詳しく見る
M_AMCCaption=Android保護
M_AMCInfo_NotIns=Androidデバイスのセキュリティとプライバシーを強化
M_Recomm_Ins_AMC=推奨：Androidデバイスに %s をインストール
M_RunSM=今すぐ起動
M_SMCaption=スタートメニュー
M_SMInfo_NotIns=8以降のWindowsに従来のスタートメニューを追加
M_SMInfo_UpToDate=Start Menu 8は8以降のWindowsに従来のスタートメニューを追加します。
M_SMInfo_NeedUpDate=古いバージョンのStart Menu 8をご利用です。
M_SMOffer=Windows 8 と Windows 10に従来のスタートメニューを復活<br>強力でシンプルなファイル検索エンジン
M_RunIU=今すぐ起動
M_IUCaption=アンインストールツール
M_IUInfo_NotIns=不要なプログラム、ツールバー、プラグインをアンインストール
M_IUInfo_UpToDate=IObit Uninstallerはプログラムやプラグインを徹底的に削除します。
M_IUInfo_NeedUpDate=古いバージョンのIObit Uninstallerをご利用です。
M_IUOffer=ブラウザーのプラグイン、ツールバー、拡張機能をまとめて削除<br>不要なプログラムをまとめて削除<br>アンインストール後の残存ファイルを完全にクリーンアップ
M_RunFP=いますぐ変換
M_FPCaption=動画変換
M_FPInfo_NotIns=動画変換ツールでお好みのデバイス用に動画を変換しましょう。
M_FPInfo_UpToDate=お好みのデバイスで動画を鑑賞してください。
M_FPInfo_NeedUpDate=古いバージョンのFormat Packageをご利用です。
M_RunDL=管理
M_DLCaption=Password Manager
M_DLInfo_NotIns=Dashlane Password Managerで全てのパスワードを保護、管理しましょう。
M_DLInfo_UpToDate=安心、安全なDashlaneでパスワード忘れを防ぎましょう。
M_DLOffer=すばやく簡単にインストール<br>すべてのパスワードを保護<br>Windows、Mac、iOS、Android に対応
M_RunIVC=体験する
M_IVCCaption=Free Video Converter
M_IVCInfo_NotIns=完全無料でクリーン、150以上のフォーマットに高速動画変換！
M_IVCInfo_UpToDate=お好みの形式でビデオを視聴しましょう。
M_IVCInfo_NeedUpDate=古いバージョンのiFun Video Converterをご利用です。
M_RunIOT=今すぐ起動
M_IOTCaption=iPhone マネージャー
M_IOTInfo_NotIns=1クリックでiOSデバイス上の写真、ビデオ、音楽をインポート、エクスポートそして管理します。
M_IOTInfo_UpToDate=1クリックでiOSデバイス上の写真、ビデオ、音楽をインポート、エクスポートそして管理します。
M_IOTInfo_NeedUpDate=古いバージョンの IOTransfer をご利用です。
M_IOTOffer=最高のiPhoneマネージャーとiPhone転送ソフトウェア<br>iPhone/iPad/iPod/PC間でiPhoneデータを転送<br>iPhoneの写真、音楽、ビデオを簡単かつ自由に管理<br>ジャンクファイルとキャッシュを削除して記憶容量を解放
M_Moffer_Title=IObit のおすすめ
M_Close=閉じる
M_Cancel=キャンセル
M_Moffer_Install=インストール
M_Moffer_NoteEP=[インストール]をクリックすると、<a>使用許諾契約</a>と<a>プライバシーポリシー</a>に同意したと見なされた上で、%s をインストールします。
M_Moffer_Refund=PRO 版にすれば、保護機能の強化や自動更新、日本語サポートを受けられます。
M_AdawareCaption=Web Companion
M_AdawareInfo_NotIns=Web Companion protects you against phishing and malware sites.
M_AdawareInfo_UpToDate=Web Companion protects you against phishing and malware sites.
M_AdawareOfferDesc=インターネットの保護を改善するために Web Companion をインストールし、Microsoft™ Bing® を互換性のあるブラウザのホームページ、新しいタブ、そして既定の検索エンジンに設定しますか。
M_AdawareOffer=すばやく簡単にインストール.<br>アンチフィッシング保護.<br>リアルタイムウェブ保護.<br>複数ブラウザとの互換性.
M_RunSM=今すぐ起動
M_kvpCaption=動画ダウンローダー
M_kvpInfo_NotIns=YouTube を始め、およそ5000のサイトから動画を超高スピードでダウンロード.
M_kvpInfo_UpToDate=YouTube を始め、およそ5000のサイトから動画を超高スピードでダウンロード.
M_kvppCaption=KeepVid動画ダウンローダー
M_kvppCaption=KeepVid動画ダウンローダー
M_kvppInfo_NotIns=YouTube を始め、およそ5000のサイトから動画を超高スピードでダウンロード
M_kvppInfo_UpToDate=YouTube を始め、およそ5000のサイトから動画を超高スピードでダウンロード
M_kvppOffer=YouTube を始め、およそ5000のサイトから動画を超高スピードでダウンロード；<br>どんな形式の動画をダウンロードするも1クリックでOK；<br>YouTube プレイリストやLyndaプレイリストの動画が一括ダウンロード可能；<br>3倍速で動画ダウンロードできる；<br>オンライン動画も持っている動画も自由自在に変換.

[ActionCenter_FormActiveAutoUpt]
btnUptManual.Caption=手動アップデート
lblActiveTitle.Caption=手動アップデートの手間を省きませんか？
btnActiveAutoUpt.Caption=自動アップデートを有効化
btnDonotShow.Caption=次回から表示しない
lblClose.Caption=閉じる

[FormShuffle_Main_M]
M_Title=ラッキーチャンス
M_Close=閉じる
M_Info=おめでとうございます！ %d のラッキーチャンスです！
M_Next=今回のラッキーチャンスは終了しました。 次のチャンスをお待ちください。
M_Congrate=おめでとうございます！ %s ！これまで %d のユーザーが幸運を手にしました！
M_ShuffleConNol=おめでとうございます！ %s ！これまで %d のユーザーが幸運を手にしました！有効期間は %t 日間です。
M_ShuffleConLast=おめでとうございます！ %s ！これまで %d のユーザーが幸運を手にしました！ 最終日まで有効です。
M_TryMyLuck=チャレンジ
M_GetItNow=今すぐ取得
M_ShufflePro=この PC の Smart Defrag の試用期間は1年です。
M_ExitTip=今閉じると、割引のチャンスを失うことがあります。 今すぐ割引購入しますか？
M_ExitTipSure=今閉じると、割引のチャンスを失います。 今すぐ割引購入しますか？
M_ExitTipPro=今閉じると、Smart Defrag PRO を入手するチャンスを失います。今すぐ Smart Defrag PRO を入手しますか？
M_ExitCancel=いいえ
M_CreateLicense=Smart Defrag PRO を認証しています。お待ちください...
M_CreateFin=Smart Defrag PRO の認証が完了しました。PRO 版の機能をお試しください！
M_TryItNow=今すぐ試す
M_ASCConInof=Advaced SystemCare PRO が %s 割引
M_DBConInof=Driver Booster PRO が %s 割引
M_IMFConInof=IObit Malware Fighter PRO が %s 割引
M_SDConInof=Smart Defrag PRO が %s 割引
M_BGConInof=最高のオファー が %s 割引
M_ProConInof=この PC ので Smart Defrag Pro が<a>1年</a>無料

